Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: Payment complete. Return to Safari and open the DisinfaX popup to see your updated balance.
af: Betaling voltooi. Gaan terug na Safari en open die DisinfaX-opspringvenster om jou bygewerkte balans te sien.
ak: Sika a wotua no awie. San kɔ Safari na bue DisinfaX pop-up na hwɛ wo kontuo foforo no.
am: ክፍያ ተጠናቅቋል። ዘመናዊ የተደረገውን ቀሪ ሂሳብዎን ለማየት ወደ Safari ይመለሱ እና የDisinfaX ብቅ ባይ መስኮት ይክፈቱ።
an: Pago completato. Torna ta Safari e ubre a finestra emerchent de DisinfaX pa veyer lo tuyo saldo esviellato.
ar: تمت عملية الدفع. عد إلى Safari وافتح النافذة المنبثقة لـ DisinfaX لرؤية رصيدك المحدَّث.
as: পৰিশোধ সম্পূৰ্ণ হ'ল। আপোনাৰ আপডেট কৰা বেলেঞ্চ চাবলৈ Safari লৈ উভতি যাওক আৰু DisinfaX পপআপ খোলক।
ast: Pagu completáu. Vuelvi a Safari y abri la ventana emerxente de DisinfaX pa ver el to saldu anovao.
az: Ödəniş tamamlandı. Yenilənmiş balansınızı görmək üçün Safari-yə qayıdın və DisinfaX pop-up pəncərəsini açın.
be: Аплата завершана. Вярніцеся ў Safari і адкрыйце ўсплывальнае акно DisinfaX, каб убачыць абноўлены баланс.
bg: Плащането е завършено. Върнете се в Safari и отворете изскачащия прозорец на DisinfaX, за да видите актуализирания си баланс.
bn: পেমেন্ট সম্পন্ন হয়েছে। আপনার আপডেট করা ব্যালেন্স দেখতে Safari-তে ফিরে যান এবং DisinfaX পপআপ খুলুন।
br: Paeamant echu. Distroit da Safari ha digorit prenestr diflugellañ DisinfaX evit gwelet ho koust hizivaet.
bs: Plaćanje dovršeno. Vratite se na Safari i otvorite DisinfaX skočni prozor kako biste vidjeli ažurirano stanje.
ca: Pagament completat. Torna a Safari i obre la finestra emergent de DisinfaX per veure el teu saldo actualitzat.
ceb: Nakumpleto na ang bayad. Balik sa Safari ug ablihi ang DisinfaX popup aron makita ang imong na-update nga balanse.
ckb: پارەدان تەواو بوو. بگەڕێوە بۆ Safari و پەنجەرەی داتکاوی DisinfaX بکەرەوە بۆ بینینی باڵانسی نوێکراوەت.
co: Pagamentu compiu. Vultate à Safari è apre a finestra chì spunta di DisinfaX per vede u vostru saldu attualizatu.
cs: Platba dokončena. Vraťte se do Safari a otevřete vyskakovací okno DisinfaX a zobrazte si aktualizovaný zůstatek.
cy: Taliad wedi'i gwblhau. Ewch yn ôl i Safari ac agor naidlen DisinfaX i weld eich balans wedi'i ddiweddaru.
da: Betaling gennemført. Gå tilbage til Safari, og åbn DisinfaX-pop op-vinduet for at se din opdaterede saldo.
de: Zahlung abgeschlossen. Kehre zu Safari zurück und öffne das DisinfaX-Popup, um dein aktuelles Guthaben zu sehen.
el: Η πληρωμή ολοκληρώθηκε. Επίστρεψε στο Safari και άνοιξε το αναδυόμενο παράθυρο του DisinfaX για να δεις το ενημερωμένο υπόλοιπό σου.
eo: Pago kompletigita. Revenu al Safari kaj malfermu la ŝprucfenestron de DisinfaX por vidi vian ĝisdatigitan saldon.
es: Pago completado. Vuelve a Safari y abre la ventana emergente de DisinfaX para ver tu saldo actualizado.
es_ar: Pago completado. Vuelve a Safari y abre la ventana emergente de DisinfaX para ver tu saldo actualizado.
es_bo: Pago completado. Vuelve a Safari y abre la ventana emergente de DisinfaX para ver tu saldo actualizado.
et: Makse tehtud. Mine tagasi Safarisse ja ava DisinfaXi hüpikaken, et näha oma värskendatud saldot.
eu: Ordainketa burutu da. Itzuli Safari-ra eta ireki DisinfaX leiho gainerakorra zure saldo eguneratua ikusteko.
fa: پرداخت کامل شد. به Safari بازگردید و پنجرهٔ بازشوی DisinfaX را برای مشاهدهٔ موجودی به‌روزشدهٔ خود باز کنید.
fi: Maksu suoritettu. Palaa Safariin ja avaa DisinfaX-ponnahdusikkuna nähdäksesi päivitetyn saldosi.
fil: Kumpleto na ang bayad. Bumalik sa Safari at buksan ang popup ng DisinfaX para makita ang na-update mong balanse.
fo: Gjald liðugt. Far aftur til Safari og opna DisinfaX-sprettigluggan fyri at síggja dína dagførdu jaldu.
fr: Paiement effectué. Retournez dans Safari et ouvrez la fenêtre DisinfaX pour voir votre solde à jour.
fy: Beteljen foltôge. Gean werom nei Safari en iepenje it DisinfaX-popupfinster om dyn bywurke saldo te sjen.
ga: Íocaíocht curtha i gcrích. Fill ar Safari agus oscail preabfhuinneog DisinfaX chun d'iarmhéid nuashonraithe a fheiceáil.
gd: Pàigheadh coileanta. Till gu Safari agus fosgail priob-uinneag DisinfaX gus an cunntas ùraichte agad fhaicinn.
gl: Pagamento completado. Volve a Safari e abre a xanela emerxente de DisinfaX para ver o teu saldo actualizado.
gn: Ohepyme'ẽ opáma. Ejevy Safari-pe ha eipe'a DisinfaX pop-up ehecha hag̃ua ne saldo pyahu.
gu: ચુકવણી પૂર્ણ થઈ. તમારું અપડેટ કરેલું બેલેન્સ જોવા માટે Safari પર પાછા જાઓ અને DisinfaX પોપઅપ ખોલો.
ha: An kammala biyan kuɗi. Koma zuwa Safari kuma buɗe tagar tsallakewar DisinfaX don ganin sabon ma'aunin ku.
haw: Ua pau ka uku. E hoʻi i Safari a wehe i ka pukaaniani puka o DisinfaX e ʻike ai i kou koena hou.
he: התשלום הושלם. חזור ל-Safari ופתח את החלון הקופץ של DisinfaX כדי לראות את היתרה המעודכנת שלך.
hi: भुगतान पूरा हुआ। अपना अपडेटेड बैलेंस देखने के लिए Safari पर वापस जाएं और DisinfaX पॉपअप खोलें।
hmn: Kev them nyiaj tiav lawm. Rov qab mus rau Safari thiab qhib DisinfaX qhov rai pop-up kom pom koj tus nyiaj seem tshiab.
hr: Plaćanje dovršeno. Vratite se na Safari i otvorite DisinfaX skočni prozor kako biste vidjeli ažurirano stanje.
hsb: Płaćenje dokónčene. Wróć so k Safari a wočin wuskakowace wokno DisinfaX, zo by swój aktualizowany staw widźał.
ht: Peman konplete. Retounen nan Safari epi louvri popòp DisinfaX pou wè balans ou mete ajou.
hu: A fizetés befejeződött. Térj vissza a Safarihoz, és nyisd meg a DisinfaX előugró ablakot a frissített egyenleged megtekintéséhez.
hy: Վճարումն ամբողջացվեց։ Վերադարձեք Safari և բացեք DisinfaX-ի ելնող պատուհանը՝ ձեր թարմացված հաշվեկշիռը տեսնելու համար։
ia: Pagamento completate. Retorna a Safari e aperi le fenestra pop-up de DisinfaX pro vider tu saldo actualisate.
id: Pembayaran selesai. Kembali ke Safari dan buka pop-up DisinfaX untuk melihat saldo Anda yang terbaru.
ig: Ịkwụ ụgwọ zuru oke. Laghachi na Safari wee meghee windo mwaghachi DisinfaX ka ị hụ ego ị nwere e melitere.
is: Greiðsla lokið. Farðu aftur í Safari og opnaðu DisinfaX-sprettgluggann til að sjá uppfærðan reikning þinn.
it: Pagamento completato. Torna a Safari e apri il popup di DisinfaX per vedere il saldo aggiornato.
ja: お支払いが完了しました。Safari に戻って DisinfaX のポップアップを開き、最新の残高を確認してください。
jv: Pembayaran rampung. Bali menyang Safari lan bukak jendhela pop-up DisinfaX kanggo ndeleng saldo sampeyan sing dianyari.
ka: გადახდა დასრულდა. თქვენი განახლებული ბალანსის სანახავად დაბრუნდით Safari-ში და გახსენით DisinfaX-ის ამომხტარი ფანჯარა.
kab: Aselkem yemmed. Uɣal ɣer Safari tleddiḍ asfaylu ur-d-ffɣen n DisinfaX akken ad twaliḍ asemsari-inek amaynut.
kk: Төлем аяқталды. Жаңартылған балансыңызды көру үшін Safari-ге оралып, DisinfaX қалқыма терезесін ашыңыз.
km: ការទូទាត់បានបញ្ចប់។ ត្រឡប់ទៅ Safari ហើយបើកផ្ទាំងលេចឡើង DisinfaX ដើម្បីមើលសមតុល្យដែលបានធ្វើបច្ចុប្បន្នភាព។
kn: ಪಾವತಿ ಪೂರ್ಣಗೊಂಡಿದೆ. ನಿಮ್ಮ ನವೀಕರಿಸಿದ ಬ್ಯಾಲೆನ್ಸ್ ನೋಡಲು Safari ಗೆ ಹಿಂತಿರುಗಿ ಮತ್ತು DisinfaX ಪಾಪ್‌ಅಪ್ ತೆರೆಯಿರಿ.
ko: 결제가 완료되었습니다. Safari로 돌아가 DisinfaX 팝업을 열어 업데이트된 잔액을 확인하세요.
ku: Peredan temam bû. Vegere Safari û pop-up-a DisinfaX veke da ku balansê xwe yê rojanekirî bibînî.
ky: Төлөм бүттү. Жаңыртылган балансыңызды көрүү үчүн Safari'ге кайтып, DisinfaX копчо терезесин ачыңыз.
la: Solutio completa est. Redi ad Safari et aperi fenestellam emergentem DisinfaX ut rationem tuam renovatam videas.
lb: Bezuelung ofgeschloss. Gitt zréck op Safari a maacht d'DisinfaX-Popup-Fënster op fir däin aktualiséierte Saldo ze gesinn.
lo: ການຊຳລະເງິນສຳເລັດແລ້ວ. ກັບໄປ Safari ແລະເປີດປັອບອັບ DisinfaX ເພື່ອເບິ່ງຍອດເງິນທີ່ອັບເດດ.
lt: Mokėjimas užbaigtas. Grįžkite į „Safari“ ir atidarykite DisinfaX iškylantįjį langą, kad pamatytumėte atnaujintą balansą.
lv: Maksājums pabeigts. Atgriezieties pārlūkā Safari un atveriet DisinfaX uznirstošo logu, lai redzētu atjaunināto atlikumu.
mg: Vita ny fandoavana. Miverimberena any amin'ny Safari ary sokafy ny fikaonandoha mipoitra DisinfaX mba hijerena ny balansanao vaovao.
mi: Kua oti te utu. Hoki ki Safari ka whakatuwhera i te matapihi pakū DisinfaX ki te tirotiro i tō toenga hou.
mk: Плаќањето е завршено. Вратете се на Safari и отворете го скокачкиот прозорец на DisinfaX за да го видите ажурираното салдо.
ml: പേയ്‌മെന്റ് പൂർത്തിയായി. നിങ്ങളുടെ പുതുക്കിയ ബാലൻസ് കാണാൻ Safari-യിലേക്ക് മടങ്ങി DisinfaX പോപ്പപ്പ് തുറക്കുക.
mn: Төлбөр амжилттай хийгдлээ. Шинэчлэгдсэн үлдэгдлээ харахын тулд Safari руу буцан DisinfaX попап цонхыг нээнэ үү.
mr: पेमेंट पूर्ण झाले. तुमची अद्ययावत शिल्लक पाहण्यासाठी Safari वर परत जा आणि DisinfaX पॉपअप उघडा.
ms: Pembayaran selesai. Kembali ke Safari dan buka tetingkap pop timbul DisinfaX untuk melihat baki terkini anda.
mt: Il-ħlas tlesta. Erġa' lura għal Safari u iftaħ it-tieqa li tinbeżaq ta' DisinfaX biex tara l-bilanċ aġġornat tiegħek.
my: ငွေပေးချေမှု ပြီးမြောက်ပါပြီ။ သင့်ရဲ့ အပ်ဒိတ်လုပ်ထားသော လက်ကျန်ငွေကို ကြည့်ရန် Safari သို့ ပြန်သွားပြီး DisinfaX ပေါ့်အပ်ကို ဖွင့်ပါ။
nb: Betaling fullført. Gå tilbake til Safari, og åpne DisinfaX-forgrunnsvinduet for å se den oppdaterte saldoen din.
ne: भुक्तानी पूरा भयो। तपाईंको अद्यावधिक ब्यालेन्स हेर्न Safari मा फर्कनुहोस् र DisinfaX पपअप खोल्नुहोस्।
nl: Betaling voltooid. Ga terug naar Safari en open de DisinfaX-popup om je bijgewerkte saldo te zien.
nn: Betaling fullført. Gå tilbake til Safari, og åpne DisinfaX-forgrunnsvinduet for å se den oppdaterte saldoen din.
ny: Malipiro amalizidwa. Bwererani ku Safari ndikutsegula windo lodumphuka la DisinfaX kuti muwone bwalansi yanu yosinthidwa.
om: Kaffaltiin xumurameera. Baalansii keeti haaromsame ilaaluuf gara Safari deebiʼi foddaa ol-baʼu DisinfaX banuufi.
or: ପେମେଣ୍ଟ ସମ୍ପୂର୍ଣ୍ଣ ହେଲା। ଆପଣଙ୍କ ଅପଡେଟ୍ ହୋଇଥିବା ବାଲାନ୍ସ ଦେଖିବାକୁ Safari କୁ ଫେରି DisinfaX ପପଅପ୍ ଖୋଲନ୍ତୁ।
pa: ਭੁਗਤਾਨ ਪੂਰਾ ਹੋਇਆ। ਆਪਣਾ ਅੱਪਡੇਟ ਕੀਤਾ ਬੈਲੰਸ ਦੇਖਣ ਲਈ Safari 'ਤੇ ਵਾਪਸ ਜਾਓ ਅਤੇ DisinfaX ਪੌਪਅੱਪ ਖੋਲ੍ਹੋ।
pl: Płatność zrealizowana. Wróć do Safari i otwórz wyskakujące okno DisinfaX, aby zobaczyć zaktualizowane saldo.
ps: تادیه بشپړه شوه. خپل تازه شوی بیلانس لیدلو لپاره Safari ته بیرته ورشئ او DisinfaX پاپ اپ خلاص کړئ.
pt: Pagamento concluído. Volta ao Safari e abre o popup do DisinfaX para ver o teu saldo atualizado.
pt_br: Pagamento concluído. Volte ao Safari e abra o pop-up do DisinfaX para ver seu saldo atualizado.
qu: Pago tukusqa. Safari-man kutiy hinaspa DisinfaX pop-up wentanata kichay musuq saldoykita qhawanaykipaq.
rm: Pajament cumplettà. Turna a Safari ed avra il pop-up da DisinfaX per vesair tia bilanza actualisada.
ro: Plată finalizată. Revino la Safari și deschide fereastra pop-up DisinfaX pentru a vedea soldul actualizat.
ru: Оплата завершена. Вернитесь в Safari и откройте всплывающее окно DisinfaX, чтобы увидеть обновлённый баланс.
rw: Kwishyura byarangiye. Garuka kuri Safari ufungure idirishya rirambuka rya DisinfaX kugira ngo urebe konti yawe yavuguruwe.
sd: ادائيگي مڪمل ٿي وئي. پنهنجي اپڊيٽ ٿيل بيلنس ڏسڻ لاءِ Safari تي واپس وڃو ۽ DisinfaX پاپ اپ کوليو.
sh: Plaćanje dovršeno. Vratite se na Safari i otvorite DisinfaX skočni prozor kako biste vidjeli ažurirano stanje.
si: ගෙවීම සම්පූර්ණයි. ඔබේ යාවත්කාලීන ශේෂය බැලීමට Safari වෙත ආපසු ගොස් DisinfaX උත්පතන කවුළුව විවෘත කරන්න.
sk: Platba dokončená. Vráťte sa do Safari a otvorte vyskakovacie okno DisinfaX a zobrazte si aktualizovaný zostatok.
sl: Plačilo dokončano. Vrnite se v Safari in odprite pojavno okno DisinfaX, da vidite posodobljeno stanje.
sm: Ua mae'a le totogi. Toe fo'i i Safari ma tatala le faamalama fa'aoso a DisinfaX e va'ai ai i lau paleni fa'afouina.
sn: Kubhadhara kwapera. Dzokera kuSafari uvhure popup yeDisinfaX kuti uone bhurenzi rako rakagadziridzwa.
so: Bixinta way dhammaatay. Ku noqo Safari oo fur daaqadda kor u soo boodda ee DisinfaX si aad u aragto hadhaagaaga la cusboonaysiiyay.
sq: Pagesa u përfundua. Kthehu te Safari dhe hap dritaren kërcyese të DisinfaX për të parë bilancin e përditësuar.
sr: Плаћање завршено. Вратите се на Safari и отворите DisinfaX искачући прозор да бисте видели ажурирани салдо.
st: Tefo e phethelletse. Khutlela ho Safari ebe u bula fensetere e hlahang ea DisinfaX ho bona tekanyo ea hao e ntjhafalitsoeng.
su: Pamayaran réngsé. Wangsul ka Safari sareng buka jandela pop-up DisinfaX pikeun ningali saldo anjeun anu dianyarkeun.
sv: Betalning slutförd. Gå tillbaka till Safari och öppna DisinfaX-popupen för att se ditt uppdaterade saldo.
sw: Malipo yamekamilika. Rudi kwa Safari na ufungue dirisha ibukizi la DisinfaX ili kuona salio lako lililosasishwa.
ta: கட்டணம் முடிந்தது. உங்கள் புதுப்பிக்கப்பட்ட இருப்பைப் பார்க்க Safariக்குத் திரும்பிச் சென்று DisinfaX பாப்அப்பைத் திறக்கவும்.
te: చెల్లింపు పూర్తయింది. మీ నవీకరించబడిన బ్యాలెన్స్‌ను చూడటానికి Safariకి తిరిగి వెళ్లి DisinfaX పాప్అప్‌ను తెరవండి.
tg: Пардохт анҷом ёфт. Барои дидани балансатони навшуда ба Safari баргардед ва равзанаи DisinfaX-ро кушоед.
th: ชำระเงินเสร็จสมบูรณ์ กลับไปที่ Safari แล้วเปิดป๊อปอัป DisinfaX เพื่อดูยอดคงเหลือที่อัปเดต
ti: ክፍሊት ተፈጺሙ። ንዝተመሓደሰ ቀሪ ሒሳብካ ንምርኣይ ናብ Safari ተመለስ ከምኡ ናይ DisinfaX ብቅ ባይ መስኮት ክፈት።
tk: Töleg tamamlandy. Täzelenen balansyňyzy görmek üçin Safari-a gaýdyň we DisinfaX açylýan penjiresini açyň.
tn: Tuelo e fedile. Boela kwa Safari mme o bule window e tswang ya DisinfaX go bona palanse ya gago e e ntlafadilweng.
to: Kuo kakato e totongi. Foki ki Safari pea fakaava e matapā puna ʻa DisinfaX ke sio ki hoʻo tukui totongi fakaʻāunoa.
tr: Ödeme tamamlandı. Güncellenmiş bakiyenizi görmek için Safari'ye dönün ve DisinfaX açılır penceresini açın.
tt: Түләү тәмамланды. Яңартылган балансыгызны күрү өчен Safari-га кайтыгыз һәм DisinfaX кузгалма тәрәзәсен ачыгыз.
ug: تۆلەم تاماملاندى. يېڭىلانغان قالدۇقىڭىزنى كۆرۈش ئۈچۈن Safari گە قايتىپ DisinfaX قاڭقىش كۆزنىكىنى ئېچىڭ.
uk: Оплату завершено. Поверніться до Safari та відкрийте спливне вікно DisinfaX, щоб побачити оновлений баланс.
ur: ادائیگی مکمل ہو گئی۔ اپنا اپ ڈیٹ شدہ بیلنس دیکھنے کے لیے Safari پر واپس جائیں اور DisinfaX پاپ اپ کھولیں۔
uz: To'lov yakunlandi. Yangilangan balansingizni ko'rish uchun Safari'ga qaytib, DisinfaX pop-up oynasini oching.
vi: Thanh toán hoàn tất. Hãy quay lại Safari và mở cửa sổ bật lên DisinfaX để xem số dư đã cập nhật.
wa: Payement fini. Rivnoz sol Safari eyet drovoz l' purnea ki sôte foû di DisinfaX po veyî vosse solde metou a djoû.
xh: Intlawulo igqityiwe. Buyela kwi-Safari uvule ifestile ephuma ye-DisinfaX ukubona ibhalansi yakho ehlaziyiweyo.
yi: באַצאָלונג פֿאַרענדיקט. קערט זיך אום צו Safari און עפֿנט דעם DisinfaX פּאָפּ-אַפּ כּדי צו זען אייער אויפגעפרישטע וואָג.
yo: Ìsanwó ti parí. Padà sí Safari kí o sì ṣí fèrèsé tí ń ṣẹ́ jáde ti DisinfaX láti wo ìwọ̀ntúnwọ̀nsì rẹ tí ó di tuntun.
zh: 支付已完成。请返回 Safari 并打开 DisinfaX 弹出窗口，查看更新后的余额。
zh_hk: 付款已完成。請返回 Safari 並開啟 DisinfaX 彈出視窗，查看更新後的餘額。
zu: Inkokhelo iqediwe. Buyela ku-Safari uvule i-window elivelayo ye-DisinfaX ukubona ibhalansi yakho ebuyekeziwe.

source: Possibly
af: Moontlik
ak: Ebia
am: ምናልባት
an: Posiblement
ar: ربما
as: সম্ভৱতঃ
ast: Posiblemente
az: Bəlkə
be: Магчыма
bg: Възможно
bn: হয়তো
br: Marteze
bs: Moguće
ca: Possiblement
ceb: Tingali
ckb: لەوانەیە
co: Pussibilmente
cs: Možná
cy: O bosib
da: Muligvis
de: Möglicherweise
el: Πιθανώς
eo: Eble
es: Posiblemente
es_ar: Posiblemente
es_bo: Posiblemente
et: Võimalik
eu: Agian
fa: احتمالاً
fi: Mahdollisesti
fil: Posible
fo: Møguliga
fr: Possiblement
fy: Mooglik
ga: B'fhéidir
gd: 'S dòcha
gl: Posiblemente
gn: Ikatu
gu: કદાચ
ha: Watakila
haw: Malia
he: ייתכן
hi: संभवतः
hmn: Tej zaum
hr: Moguće
hsb: Snano
ht: Petèt
hu: Lehetséges
hy: Հնարավոր է
ia: Possibilemente
id: Barangkali
ig: Ikekwe
is: Hugsanlega
it: Possibilmente
ja: 可能性がある
jv: Mbok Menawa
ka: შესაძლოა
kab: Ahat
kk: Мүмкін
km: អាចទៅរួច
kn: ಬಹುಶಃ
ko: 가능성이 있는
ku: Mimkun
ky: Мүмкүн
la: Fortasse
lb: Méiglecherweis
lo: ອາດຈະເປັນໄປໄດ້
lt: Galbūt
lv: Iespējams
mg: Angamba
mi: Tērā pea
mk: Можно
ml: ഒരുപക്ഷേ
mn: Магадгүй
mr: कदाचित
ms: Barangkali
mt: Possibilment
my: ဖြစ်နိုင်သည်
ne: सम्भवतः
nl: Mogelijk
nn: Mogleg
ny: Mwina
om: Tarii
or: ସମ୍ଭବତଃ
pa: ਸੰਭਵ ਤੌਰ 'ਤੇ
pl: Możliwe
ps: شاید
pt: Possivelmente
pt_br: Possivelmente
qu: Ichapas
rm: Pussiblamain
ro: Posibil
ru: Возможно
rw: Wenda
sd: ممڪن طور
sh: Moguće
si: සමහරවිට
sk: Možné
sl: Možno
sm: Atonu
sn: Pamwe
so: Malaha
sq: Ndoshta
sr: Могуће
st: Mohlomong
su: Meureun
sv: Möjligen
sw: Labda
ta: ஒருவேளை
te: బహుశా
tg: Эҳтимолан
th: อาจเป็น
ti: ምናልባት
tk: Belki
tn: Gongwe
to: Mahalo pē
tr: Olası
tt: Мөмкин
ug: ئېھتىمال
uk: Можливо
ur: شاید
uz: Mumkin
vi: Có thể
wa: Possibmint
xh: Mhlawumbi
yi: מעגלעך
yo: Bóyá
zh: 可能
zh_hk: 或許
zu: Mhlawumbe

source: Product %@ not found in App Store Connect.
af: Produk %@ nie gevind in App Store Connect nie.
ak: Wɔanhu adeɛ %@ wɔ App Store Connect mu.
am: ምርት %@ በ App Store Connect ውስጥ አልተገኘም።
an: No s'ha trobato lo producto %@ en App Store Connect.
ar: لم يتم العثور على المنتج %@ في App Store Connect.
as: App Store Connect ত %@ সামগ্ৰী পোৱা নগ'ল।
ast: Nun s'atopó'l productu %@ en App Store Connect.
az: %@ məhsulu App Store Connect-də tapılmadı.
be: Тавар %@ не знойдзены ў App Store Connect.
bg: Продуктът %@ не е намерен в App Store Connect.
bn: App Store Connect-এ %@ পণ্যটি পাওয়া যায়নি।
br: N'eo ket bet kavet ar produ %@ e App Store Connect.
bs: Proizvod %@ nije pronađen u App Store Connectu.
ca: No s'ha trobat el producte %@ a App Store Connect.
ceb: Wala makaplagi ang produkto nga %@ sa App Store Connect.
ckb: بەرهەمی %@ لە App Store Connect نەدۆزرایەوە.
co: U produttu %@ ùn hè micca statu trovu in App Store Connect.
cs: Produkt %@ nebyl v App Store Connect nalezen.
cy: Ni ddaethpwyd o hyd i'r cynnyrch %@ yn App Store Connect.
da: Produktet %@ blev ikke fundet i App Store Connect.
de: Produkt %@ wurde in App Store Connect nicht gefunden.
el: Το προϊόν %@ δεν βρέθηκε στο App Store Connect.
eo: Produkto %@ ne trovita en App Store Connect.
es: No se encontró el producto %@ en App Store Connect.
es_ar: No se encontró el producto %@ en App Store Connect.
es_bo: No se encontró el producto %@ en App Store Connect.
et: Toodet %@ ei leitud App Store Connectist.
eu: %@ produktua ez da aurkitu App Store Connect-en.
fa: محصول %@ در App Store Connect یافت نشد.
fi: Tuotetta %@ ei löytynyt App Store Connectista.
fil: Hindi nahanap ang produktong %@ sa App Store Connect.
fo: Vøran %@ varð ikki funnin í App Store Connect.
fr: Produit %@ introuvable dans App Store Connect.
fy: Produkt %@ net fûn yn App Store Connect.
ga: Níor aimsíodh táirge %@ in App Store Connect.
gd: Cha deach an toradh %@ a lorg ann an App Store Connect.
gl: Non se atopou o produto %@ en App Store Connect.
gn: Ndojejuhúi mba'e %@ App Store Connect-pe.
gu: App Store Connect માં %@ પ્રોડક્ટ મળ્યો નથી.
ha: Ba a samu kayan %@ a App Store Connect ba.
haw: ʻAʻole i loaʻa ka huahana %@ ma App Store Connect.
he: המוצר %@ לא נמצא ב-App Store Connect.
hi: App Store Connect में उत्पाद %@ नहीं मिला।
hmn: Tsis pom khoom %@ hauv App Store Connect.
hr: Proizvod %@ nije pronađen u App Store Connectu.
hsb: Produkt %@ njeje so w App Store Connect namakał.
ht: Pwodwi %@ pa jwenn nan App Store Connect.
hu: A(z) %@ termék nem található az App Store Connectben.
hy: %@ ապրանքը App Store Connect-ում չի գտնվել։
ia: Producto %@ non trovate in App Store Connect.
id: Produk %@ tidak ditemukan di App Store Connect.
ig: Ahụghị ngwaahịa %@ na App Store Connect.
is: Varan %@ fannst ekki í App Store Connect.
it: Prodotto %@ non trovato in App Store Connect.
ja: App Store Connect に商品 %@ が見つかりませんでした。
jv: Produk %@ ora ditemokake ing App Store Connect.
ka: პროდუქტი %@ App Store Connect-ში ვერ მოიძებნა.
kab: Afaris %@ ur d-yettwaf ara deg App Store Connect.
kk: App Store Connect-те %@ өнімі табылмады.
km: រកមិនឃើញផលិតផល %@ នៅក្នុង App Store Connect ទេ។
kn: App Store Connect ನಲ್ಲಿ %@ ಉತ್ಪನ್ನ ಕಂಡುಬಂದಿಲ್ಲ.
ko: App Store Connect에서 제품 %@을(를) 찾을 수 없습니다.
ku: Berhema %@ di App Store Connect de nehat dîtin.
ky: App Store Connect'те %@ өнүмү табылган жок.
la: Productum %@ in App Store Connect non inventum est.
lb: Produit %@ net fonnt an App Store Connect.
lo: ບໍ່ພົບຜະລິດຕະພັນ %@ ໃນ App Store Connect.
lt: Produktas %@ nerastas „App Store Connect“.
lv: Produkts %@ netika atrasts App Store Connect.
mg: Tsy hita ao amin'ny App Store Connect ny vokatra %@.
mi: Kāore te hua %@ i kitea i roto i te App Store Connect.
mk: Производот %@ не е пронајден во App Store Connect.
ml: App Store Connect-ൽ %@ ഉൽപ്പന്നം കണ്ടെത്തിയില്ല.
mn: App Store Connect-д %@ бүтээгдэхүүн олдсонгүй.
mr: App Store Connect मध्ये %@ उत्पादन आढळले नाही.
ms: Produk %@ tidak dijumpai dalam App Store Connect.
mt: Il-prodott %@ ma nstabx f'App Store Connect.
my: App Store Connect တွင် ပစ္စည်း %@ ကို ရှာမတွေ့ပါ။
nb: Fant ikke produktet %@ i App Store Connect.
ne: App Store Connect मा %@ उत्पादन फेला परेन।
nl: Product %@ niet gevonden in App Store Connect.
nn: Fant ikke produktet %@ i App Store Connect.
ny: Chinthu %@ sichinapezeke mu App Store Connect.
om: Oomishni %@ App Store Connect keessatti hin argamne.
or: App Store Connect ରେ %@ ଉତ୍ପାଦ ମିଳିଲା ନାହିଁ।
pa: App Store Connect ਵਿੱਚ %@ ਉਤਪਾਦ ਨਹੀਂ ਮਿਲਿਆ।
pl: Nie znaleziono produktu %@ w App Store Connect.
ps: محصول %@ په App Store Connect کې ونه موندل شو.
pt: Produto %@ não encontrado na App Store Connect.
pt_br: Produto %@ não encontrado na App Store Connect.
qu: %@ ranticha mana tarikunchu App Store Connect-pi.
rm: Il product %@ n'è betg vegnì chattà en App Store Connect.
ro: Produsul %@ nu a fost găsit în App Store Connect.
ru: Продукт %@ не найден в App Store Connect.
rw: Igicuruzwa %@ ntacyabonetse muri App Store Connect.
sd: App Store Connect ۾ پراڊڪٽ %@ نه مليو.
sh: Proizvod %@ nije pronađen u App Store Connectu.
si: App Store Connect හි %@ නිෂ්පාදනය හමු නොවීය.
sk: Produkt %@ sa v App Store Connect nenašiel.
sl: Izdelka %@ ni bilo mogoče najti v App Store Connect.
sm: E le'i maua le oloa %@ i le App Store Connect.
sn: Chigadzirwa %@ hachina kuwanikwa muApp Store Connect.
so: Alaabta %@ lagama helin App Store Connect.
sq: Produkti %@ nuk u gjet në App Store Connect.
sr: Производ %@ није пронађен у App Store Connect-у.
st: Sehlahisoa %@ ha se fumanoe ho App Store Connect.
su: Produk %@ teu kapendak dina App Store Connect.
sv: Produkten %@ hittades inte i App Store Connect.
sw: Bidhaa %@ haikupatikana katika App Store Connect.
ta: App Store Connect-இல் %@ தயாரிப்பு கிடைக்கவில்லை.
te: App Store Connectలో %@ ఉత్పత్తి కనుగొనబడలేదు.
tg: Маҳсули %@ дар App Store Connect ёфт нашуд.
th: ไม่พบสินค้า %@ ใน App Store Connect
ti: ፍርያት %@ ኣብ App Store Connect ኣይተረኸበን።
tk: Önüm %@ App Store Connect-de tapylmady.
tn: Sedirwa %@ ga se a fitlhelwa mo App Store Connect.
to: Naʻe ʻikai ʻilo e koloa %@ ʻi App Store Connect.
tr: %@ ürünü App Store Connect'te bulunamadı.
tt: App Store Connect-та %@ продукты табылмады.
ug: App Store Connect تا %@ مەھسۇلاتى تېپىلمىدى.
uk: Товар %@ не знайдено в App Store Connect.
ur: App Store Connect میں پروڈکٹ %@ نہیں ملا۔
uz: App Store Connect'da %@ mahsuloti topilmadi.
vi: Không tìm thấy sản phẩm %@ trong App Store Connect.
wa: Li produit %@ n' a nén stî trové dins App Store Connect.
xh: Imveliso %@ ayifumaneki kwi-App Store Connect.
yi: דער פּראָדוקט %@ איז נישט געפֿונען געוואָרן אין App Store Connect.
yo: A kò rí ọjà %@ nínú App Store Connect.
zh: 在 App Store Connect 中找不到商品 %@。
zh_hk: 在 App Store Connect 中找不到商品 %@。
zu: Umkhiqizo %@ awutholakale ku-App Store Connect.
